[Common]
AIMP.VK.Menus.ML.AddToMyMusic=Додати файли в мої аудіозаписи
AIMP.VK.Menus.ML.AddToPlaylist=Додати файли в плейлист
AIMP.VK.Menus.ML.FindLyrics=Знайти слова пісні...
AIMP.VK.Menus.ML.Download=Завантажити файли...
AIMP.VK.Menus.ML.Delete=Видалити
AIMP.VK.Menus.PL.AddToMyMusic=Додати файли в мої аудіозаписи
AIMP.VK.Menus.PL.AddToPlaylist=Додати файли в плейлист
AIMP.VK.Menus.PL.FindLyrics=Знайти слова пісні...
AIMP.VK.Menus.PL.Download=Завантажити файли...
AIMP.VK.Menus.CreateSmartPL=Створити розумний список відтворення
AIMP.VK.ML.GroupingPreset.Default=За замовчуванням

[AIMPVKPlugin]
Caption=ВКонтакті
Music=аудіозаписи
MusicFromPlaylist=Плейлист
MyMusic=Мої аудіозаписи
MyFriends=Мої друзі
MyGroups=Мої спільноти
MyRecommendations=Мої рекомендації 
MyNewsFeed=My News
NewPlaylist=Новий плейлист
Popular=Популярне
Search=Пошук у ВК
SearchByGroupID=По ID або назві спільноти
SearchByUserID=По ID або імені користувача
SelectTheFriend=Виберіть друга
SelectTheGroup=Виберіть спільноту
SearchStringRequired=Введіть пошуковий запит
NoData=Немає даних для відображення.\nУточніть запит.
Wall=Стіна
L1=VK: Авторизація
L2=Необхідно авторизуватися на VK.com
L3=Слова для "%s"
L4=Виконується пошук...
L5=Деякі задачі ще не завершені. Хочете перервати їх?
L6=VK: Завантаження музики
L7=Плагін завершив завантаження музики.
Q1=Видалити обрані записи з вашої сторінки?

[AIMPVKPlugin.Auth]
B1=Відкрити запит на авторизацію у браузері
B2=Дозволити доступ
E1=Код доступу не знайдено у відповіді від сервера ВК
L1=1. Запит на авторизацію
L2=2. Код доступа
L3=1. Скопіюйте вміст адресного рядка браузера:
L4=2. Вставте тут:
L5=3. Дозволити доступ

[AIMPVKPlugin.Settings]
C1=ВКонтакті
CB1=Шукати відповідність в базі ВКонтакті
GB1=Авторизація
GB2=Показувати назву композиції, що відтворюється, в статусі
GB3=Папка для скачування музики
B1=Авторизуватись
B2=Вийти
L1=Ви увійшли як: %s
L2=Увімкніть дану опцію, якщо ви хочете, щоб в статусі відображались композиції, які відтворюються з інших джерел (не із ВКонтакті).
GB_ClearCache=Очищення кешу
Label_ClearCache=Якщо база даних займає занадто багато місця, то її можна відчистити
Button_ClearCache=Очистити кеш